{"meta":{"title":"BigcoderHome","subtitle":null,"description":null,"author":"Jiang Tao","url":"http://www.scbao.top"},"pages":[{"title":"about","date":"2017-01-01T02:45:27.000Z","updated":"2017-01-04T03:20:38.852Z","comments":true,"path":"about.html","permalink":"http://www.scbao.top/about.html","excerpt":"","text":""},{"title":"","date":"2017-01-04T03:19:16.581Z","updated":"2017-01-04T03:19:16.581Z","comments":true,"path":"404.html","permalink":"http://www.scbao.top/404.html","excerpt":"","text":"&lt;!DOCTYPE HTML&gt;"}],"posts":[{"title":"再见，2016","slug":"再见，2016","date":"2017-01-04T02:47:49.000Z","updated":"2017-01-04T03:15:41.768Z","comments":true,"path":"posts/life/201701goodbye2016.html","link":"","permalink":"http://www.scbao.top/posts/life/201701goodbye2016.html","excerpt":"对2016，想说的特别多，可惜这几天，内心真的苍凉到失语。 于是想到，选出并设计一个年度汉字吧——从小就爱鼓捣设计，纯业余纯玩票。 本次年度汉字发布，就是代表我个人。我相信这张图自己会说话，还能说不少呢。 它就是一个公民的态度。","text":"对2016，想说的特别多，可惜这几天，内心真的苍凉到失语。 于是想到，选出并设计一个年度汉字吧——从小就爱鼓捣设计，纯业余纯玩票。 本次年度汉字发布，就是代表我个人。我相信这张图自己会说话，还能说不少呢。 它就是一个公民的态度。再见，2016至于新年愿望，就是在2017年完成至少一篇小说，至少一次欧洲的悠长旅行。 ——关军 我大约一直在逃避年终总结，也拒绝写下新年愿望。潜意识里，可能一直觉得总结会让时间变得微不足道，也从未有过什么事情真的经由愿望实现。又或许，我只是舍不得，小心地想把许愿的机会藏好，留给未来不期而遇的“重要”。 但到了强迫自己去回顾这一年的时候，发现它并不糟糕。有一些惯性被延续，也有一些展开超出期待。 ——侯思铭 2016年，我的身份由“学生”变为了“社会人”。像一只菜鸟离开象牙塔，我开始在亚马逊森林里贴地擦行了。 2017年，我有一个目标要去实现。一愿诸事顺遂，二愿父母常健，三愿如同梁上燕，与君岁岁常相见。 ——罗诗如 刚刚想写年终总结，翻日记看到自己12月29日的人生思考，正感叹“原来去年我是这样想的啊”，却发现那是2014年的日记……看来近几年我并没有什么长进。于是又干劲十足，开始制定下一年的计划，结果在2015年的日记里发现了一模一样的目标……#不配跨年# 最后要说的是，拖延症毁一生。（蜜汁微笑） ——孔雯青 2016年初，我定了很多计划，许了很多愿望。年尾了，回头看看，关于出去玩的，都达成了；关于学习的，几乎全军覆没……这真的是我自己的问题吗？ 想来，自己最喜欢的便是给自己找台阶下，为各种各样不想做的事找各种各样的借口。好在快乐的事很多，不开心的时候总是一闪而过。 今年大多开心的事情都发生在意料之外，比如加入人间。前辈们都很有趣，氛围很轻松，而且饭堂超级棒！这大概是这一年里最幸运的事了。 2017年里，每天都要对一个陌生人微笑。做一个温暖的少女? ——任羽欣 因为实习找工作写论文等各种各种的事情，我已经将近半年没有回家了，逼得我妈都学会了用微信和我视频聊天。 我妈嘱咐我，你别太累了，工作找不到好的，还找不到不好的吗？ 我说，那也不能太差，回去给你丢人啊。 她哈哈一笑，说你管别人怎么想呢。 以前我妈可不这样，邻居买了什么，做了什么，得到了什么，都是她的关注点，我常常用充满不屑的语气劝她，你管别人过得怎么样呢。现在才发现，最在乎别人看法的那个人，原来是我。 今年，我爸自从开了微信，每天都会发一条过来问我，在哪儿？在做什么？顺便嘱咐我一句，多吃饭，多穿衣服。我有时候都答得烦了，就用一个“嗯”或者“好”就打发了他，他还是不厌其烦地，问我，问我，不停地问我。 我和男朋友聊天，话说得密了，男朋友稍稍透露出些不耐烦来，我就嫌他无情无义，可看着和我爸的聊天记录里满屏幕的长长的问句和短促的回答，我发现原来无情无义的那个人，也是我。 新的一年，希望自己能让爸妈省心，放心，开心。 比心。 ——赵芊 2016年的开始，和舍友留在威海实习，赶上了据说三十年一遇的寒潮，拍雪景、拍冰棱，整日在暴雪中瑟瑟发抖，击倒了我这样一个身材魁梧的山东少（da）女（han），从此几乎每月一次的感冒，各种莫名其妙的小病使我陷入了“药不能停”的状态：本年度累计服用中药近60副，止疼药已达到癌症患者级别，各种药围起来可绕宿舍十圈。 最差的身体碰上了最重要的大四，盛夏，我携一众药品跋山涉水去了厦门，胆战心惊地掩藏着自己的无知，疯狂百度着各种学术论文。面试之前去见了向往已久的邹振东教授，聊着聊着莫名觉得委屈，痛哭流涕。 幸运的是，我最终还是拿到了准厦大研究生的身份。 这一年，做了很多值得一辈子纪念的事情，比如学了更多韩语，鼓足勇气向暗恋很久的男生表白，比如去做兼职赚钱，比如来到北京，来到网易人间。 想来，我的2016真是兵荒马乱，有很多需要喝酒痛哭剪头发去消解的悲伤，也有很多想到就会偷笑的喜悦。 走在奔三的路上，我开始学着做选择，学着对自己负责，学着做一个勇敢的女孩。 ——高虹 就在期末季的头几天，大学的班主任老师要生宝宝了。在班长的带领下，班里的同学们发起了一场祝福征集活动，作为送给新晋妈妈和新生小宝宝的礼物。写祝福的小本子合起来只有手掌大小，每人写一页，写完在花名册上打个钩，再把本子传给下一个人。一周时间，小本子在女生宿舍和男生宿舍之间传递，祝福者的角色在恭敬的学生和怪阿姨/怪叔叔之间切换，有字、有画、还有拼音…… 过去的一年里发生了很多大事，可站在年末回头看的我，心中却被这件小事填满——即使是在兵荒马乱的期末季，生活也不只有to do list，还有愿望单。 2016年如此，祝愿2017年依旧。 ——摩西安琪 再见，20162016年我过得很懒散，上半年在日本游学，下半年在人大读研，迟来的青春，人生第一次不为了创作而生活。2017年希望文学创作能出成果，能沉静而有力量，能炙热地去爱一个人。 ——蒋方舟 但愿不在人间，胜似人间。 ——谢丁 游向自由的深海。 ——杨潇 2016大概是逝者之年，远至卡斯特罗、拳王阿里，近至魏则西、雷洋。 我更愿意记住小民之死，他们如针如刺，从繁华表象下为我们解醉，掀开贫瘠荒诞的内里。 2017年我想看看世界，多写些文章，对自己有所交代，如还能惠及他人，就再好不过了。 ——叶伟民 阅尽人间，只为找到自己。 ——刘鉴强 感谢“人间”。忝为作者中的一员，我爱这个平台。过去的一年里，我充分体味到了写字的快乐，也尽力将我看到的、体味到的人间悲喜通过文字传递给大家。 未来也将努力写下去，希望大家喜欢。祝大家新年快乐！ ——索文 每一次新年到来都是一次提醒，你的人生刻度到此往前推了一下，你不会知道接下来的一年会发生什么，会不会有新的人新的事涌进来，会不会旧日的所得就此渐渐消失。 我知道有一些绕不过去的困境，接下来的一岁还会继续。但也会有新的生命感受，随之而来。新的一年，希望你有丰富的人生。 ——邓安庆 过完今年，就二十了。 二十岁是个很神奇的年纪，它代表人的青春已经结束，紧接着要扛起不大不小的担子行走在人世。而在技师学院混吃等死的我还没准备好。 今年除了写作以外，我几乎一事无成——除非说帮人代写中职组征文，得了第一名也算是个成就的话。 亲戚在网易人间看到了我写的文章，在我爷爷面前好生表扬了一番，或许是我这辈子没做什么让老人家长脸的事，他乐得老脸上的褶子都层层堆叠起来。自那以后，家人总算是承认我写作这件事情，不会在我熬夜赶稿的时候拔网线了。 新年的愿望是希望能和女友早点搬到同一个城市，如果允许再贪心一点，我想要在爷爷有生之年出一本书。 ——林听桑 2016总结 : 比去年跑得多，见得多，情绪和经验多更多 2017愿望 : 再多一些^O^ ——杜修琪 人间是我放风的地方，我从一扇铁门走出来，感受阳光，呼吸新鲜空气，编排不一样的生活。新的一年，希望人间少女们越来越美，也希望我有更多放风时间！ ——耿永立 感谢过去这一年，我遇到的每一个人，有的给了我机会，有的给了我平台，有的给了我鼓励。我遇到了好老师、好编辑，感谢读者朋友们的喜爱，没有你们的帮助和支持，就没有现在的我。 曾经多少次，我无语问苍天：你没给我漂亮的容貌，又没给我聪明的头脑，既没给我财富又没给我才华，却给我无尽地苦痛折磨，你到底是要把我推到什么境地呢？ 现在回头看看，我着实收获了很多。 告别充实的2016拥抱即将到来的2017，期待更多作者呈现优秀作品，愿人间栏目和大国小民栏目明天会更好。 ——李若 无论居庙堂之高，还是处江湖之远，我们都在“人间”。关注“人间”，就是关注我们自己。 2017年，我依然会一如既往倾听人间大众的故事，关注他们的命运，与我们所处的时代肝胆相照，用文字温暖现实，书写“人间”。 ——文德芳 2015年12月31日傍晚，带着一个人到北京三联书店跨年。 那夜，我们窝在书店地下一层角落，就像窝在梦想中的家园。她认真地写了满满两页新年计划，我勤勤恳恳地写了一篇总结大学四年的文章，并起了一个名字叫《与故事有关的故事》。在那篇长文的结尾，我引用了一首诗，并饱含深情地这样写道：“2016年，要学会离别，还要学会去爱，北京，我还会回来！” 如期而至地，6个月后，我迎来了人生最重要的离别，忽然发现，在离别面前自己是个新手。 8个月后，我再次回到北京，忽然发觉，自己其实也不曾学会去爱。 2016年，前半年做了半年的梦，后半年一如坐了好多年的牢。好在不管我多么不堪，生活总能让我邂逅那么多美妙的人。 这一年与故事相遇，生活得以摆脱现实的空洞；与《人间》相逢，又结识了这么多有趣的灵魂。 2017年，要说最大的愿望，就是完成上一年留下的遗憾吧。 ——马鹏波 2016年一眨眼就结束了。这一年对我来说有着特殊的意义——我结束了将近7年的牢狱生活，在大墙之外度过了第一个完整的年度。 在这一年里，我在咖啡店打过工、自己开过手绘T恤店，还在一家金融公司入了职。当然，最重要的是，我成了网易人间的一名作者。 2017年即将到来，我满怀期待，我新年愿望仍然平凡又朴素：愿身体健康，家庭和睦，出本书，找个对象。 ——虫安 迁来悉尼已逾半年，偶尔问起身边澳洲人的新年愿望。幼童大多渴望玩具，当然也有小贪婪鬼，喊着要喷火龙，还希望是“有两只头颅的”，而成人大多一致，期许“身体健康，生活幸福”。 原来，对新一年的期待，在阳光底下都是大致相同的，然而可恨的是，这么简单的愿望，却是最难实现的。 人生路上，太多绊脚石。2016年，亲人生病，家人们奔波照料，人前忙碌积极乐天，人后卸下盔甲喘口气。年关将至，回望过往二十多年，从未像此刻这般期待新一年的到来。总感觉跨年夜的12时是一次大洗牌，会把异国拼搏的难处、家人生病种种坏牌全部洗掉，派到眼前的，将会是生活简单、家人安康的一手好牌。 我的新年愿望是想要一只金毛，聪明或笨，我都不在意，只需要一位忠实的陪伴者，陪我度过异国他乡的冷暖人生就好。 ——Carrie 这一年经历了很多重大转变。 我离开一份做了将近三年，从第一天起就想辞职的工作。我离开了北京这座生活了十年的城市，把全部家当打包搬到了上海。 对我而言，2016是个不断打破旧有的生活模式，把我不想要的东西，从生活篮子里拿出去的一年。 我手里有一个清理得差不多的篮子，希望自己明年能谨慎并且欣喜地，往里放入更多我真正喜欢的物件。我还不知道它们会是什么，很是期待。 ——李依蔓 人世间吊诡多端，但“人间”的真挚让2016年中的我倍感温暖。 如数年前我孤寂一人行走青海木里高原，当高山反应和步履艰难绝望时，遇到位同时行走中的活佛，他说，你能翻越过5000米木里山大垭口，你会看到另一个你。 2017，你好我的2017。 ——杨海滨 2016年，每次点开人间的公众号，我总想：这篇不会被404吧……2017年，我会继续替她杞人忧天。 ——小杜 2016，奔波之后是无奈与寒意，2017，这个势头，或许继续。 但无论如何，我将坚守一切可以守住的地方。 ——王成栋 海上蟠桃易熟，人间好月长圆。 再见，2016——冯永斌 经历了抑郁、失去、没有结果的等待和苦恼，经历了甜蜜、收获、日常生活的点滴幸福，又是一年过去了。该如何形容这一年呢？我不知道。 希望2017年，我们都能更爱自己，爱身边的人。 爱这个世界，爱人间。 亲爱的，我们明年见。","categories":[{"name":"生活","slug":"life","permalink":"http://www.scbao.top/categories/life/"}],"tags":[{"name":"配置","slug":"setting","permalink":"http://www.scbao.top/tags/setting/"}]},{"title":"你有几个孩子","slug":"你有几个孩子","date":"2017-01-04T02:47:26.000Z","updated":"2017-01-04T03:15:47.026Z","comments":true,"path":"posts/life/201701childs.html","link":"","permalink":"http://www.scbao.top/posts/life/201701childs.html","excerpt":"林希·阿德里奥是一名战地报道摄影师，这些年来，她曾多次深入巴基斯坦、阿富汗、伊拉克、叙利亚、利比亚等冲突与危机遍布的国家与地区。在采访和拍摄的过程中，她遭遇过车祸、绑架、软禁、性骚扰、殴打和侮辱，几次与死神擦肩而过。2011年，她在利比亚与其他三名《纽约时报》的记者一起遭绑架，一度引发广泛关注。在这里，她以第一视角向我们展示战争的真实面貌：战争并非非黑即白，它不是我们想象的样子，也不是电影里甚至不是电视新闻里面的样子。","text":"林希·阿德里奥是一名战地报道摄影师，这些年来，她曾多次深入巴基斯坦、阿富汗、伊拉克、叙利亚、利比亚等冲突与危机遍布的国家与地区。在采访和拍摄的过程中，她遭遇过车祸、绑架、软禁、性骚扰、殴打和侮辱，几次与死神擦肩而过。2011年，她在利比亚与其他三名《纽约时报》的记者一起遭绑架，一度引发广泛关注。在这里，她以第一视角向我们展示战争的真实面貌：战争并非非黑即白，它不是我们想象的样子，也不是电影里甚至不是电视新闻里面的样子。1 在印度时，我住在一套阴暗的公寓里，埃德·莱恩是我的室友。他30 多岁，喜欢喝威士忌，是道琼斯财经新闻部的主管。 4 月中旬，埃德从阿富汗回来，他去报道了塔利班统治下阿富汗民众的生活。他居然带了50 多张阿富汗地毯回来，还给我提了个建议：“你该去拍摄塔利班统治下的女人。” “什么意思？为什么要拍？”我确实不了解，我对阿富汗的了解局限于在跑步机上读到过的《纽约时报》报道。 埃德说：“你是女人，你喜欢拍摄女性题材，而且现在还没几个女记者在关注这个问题，所以你应该去采访。” 我几乎从来没去过一个敌对的国家。阿富汗一直饱受战火蹂躏，先是20 世纪80 年代苏军的入侵，然后是塔利班和北方联盟之间的战争。双方仍在交火，但塔利班组织已控制了90% 以上的国土，承诺会终止战争、偷窃和强奸。他们推行极端思想，这意味着严格遵循《古兰经》——所有女人必须穿波卡，电视、收音机、音乐和笑声被严厉禁止。但我读到的所有文章都是局外人写的，作者都是西方人或非穆斯林人士。西方人是在将西方的价值观强加于一个伊斯兰国家吗？在塔利班的统治下，女人过得痛苦吗？还是仅仅因为生活方式不同而使我们以为她们痛苦？ 想在阿富汗采访和拍摄却极为困难。阿富汗被塔利班控制，几乎所有的外国大使和外交官都已撤离。作为一个单身的美国女人，我想拍摄当地平民。但在阿富汗，女人几乎不能在没有男性成员陪同的情况下离开家，而且拍摄任何生物都是违法行为。 在埃德的建议下，我立刻给联合国难民署高级专员和几个当地非政府组织写了邮件介绍自己：我是自由摄影师，想拍摄塔利班统治下的女性生活境况。让我非常吃惊的是，我几乎立刻就收到了回复。对他们来说，我只是无名小卒，也没有著名大媒体的介绍信，但他们同意了我的请求，并答应给我后勤支援，因为几乎没有记者对塔利班统治下的阿富汗感兴趣。他们对我深表感激，并设法安排我在两星期内抵达阿富汗。 2 2000年5月我第一次抵达巴基斯坦的拉合尔机场，从那里转机去阿富汗。 我带了一台尼康相机、一台哈苏宽画幅相机、一个手提箱。事实上，我有三个很大的疑虑：第一，我是美国人（美国当时正在制裁阿富汗）；第二，我是摄影师，而摄影在这个国家很可能被禁止；第三，我是个单身的女人，在塔利班的律法下，我应该待在我父亲家里，或在一个男性亲人的陪同下出行。 巴基斯坦是离印度最近的一个有阿富汗大使馆的国家，我去那里申请签证。 第二天早晨，我不知道该穿什么去阿富汗大使馆，但我知道朴素最重要。阿富汗女人会穿波卡，但西方女人不必。我穿了一套莎瓦卡米兹——那个地区传统的阔腿裤和长袖上衣，戴了垂到胸口的长头巾，这种头巾称作查朵或希贾布。我准备好文件、护照和照片。 埃德的话还在我耳边回荡：“不要直视任何阿富汗男人的眼睛；把头、脸和身体全部遮住；无论如何都不要笑，更不能开玩笑。最重要的是，每天都去办公室和签证官穆罕默德喝茶，以保证你的申请被转到喀布尔。” 3 阿富汗大使馆位于伊斯兰堡市中心的使馆区，签证办公室很小，与主办公楼隔开，有单独的入口。一个年轻人坐在办公桌后，对面放着一张破旧的沙发和几把椅子。他脸有些肿，戴着白色头巾，胸前飘着黑色的胡须，这便是穆罕默德，显露着与他的年龄不相称的苍老。当我走进去时，穆罕默德对我的性别表示出一丝惊讶，用眼神示意我坐在沙发上，便接着应付房间里其他男人——不管他们是比我先到还是后到。","categories":[{"name":"生活","slug":"life","permalink":"http://www.scbao.top/categories/life/"}],"tags":[{"name":"杂谈","slug":"something","permalink":"http://www.scbao.top/tags/something/"}]},{"title":"合同民警死后","slug":"合同民警死后","date":"2017-01-04T02:47:01.000Z","updated":"2017-01-04T03:15:51.305Z","comments":true,"path":"posts/life/201701deadforever.html","link":"","permalink":"http://www.scbao.top/posts/life/201701deadforever.html","excerpt":"死了，死得很突然。 那天午饭后，他在村里小卖部和几个年轻人赌博，低头捡色子的时候，一下栽倒在地，再也没能爬起来。赌友把他送回家，他媳妇勉强掉了两滴泪。 虽然死的时候才39，但全村人似乎没一个人为他感到惋惜，反而多少还有些高兴。","text":"死了，死得很突然。 那天午饭后，他在村里小卖部和几个年轻人赌博，低头捡色子的时候，一下栽倒在地，再也没能爬起来。赌友把他送回家，他媳妇勉强掉了两滴泪。 虽然死的时候才39，但全村人似乎没一个人为他感到惋惜，反而多少还有些高兴。1 上世纪70年代，大生出生在一个农村干部家庭，父亲是村支书，母亲是村会计，家庭条件在村里算是很不错的。 小学三年级还没读完，大生便辍学在家，此后一直没什么正业，整日满村子疯玩。没几年，大生的父亲便去世了，村支书换了其它人，母亲则继续担任村会记，掌握着全村2400多人的财政大权。 乡干部有事没事都会一起吃饭喝酒，看着大生慢慢长大，他母亲便和乡派出所所长商量，让大生在派出所帮忙。 初到乡派出所，派出所所长按照和大生母亲的约定，并没给他发工资，只是让他跟着正式民警长长见识。大生很快就和民警们打成一片，虽然学问不高，但很会说话，大家都很喜欢他，平时出警处理一些邻里纠纷、夜里出警抓赌都会带上他。大生也按照母亲的叮嘱，积极学习，没几年所有业务就都熟悉了。 后来，乡派出所所长换了人。当身材魁梧、长着一双大眼睛，操着一口官腔的大生站在新来的派出所所长面前，派出所长一眼就看上了他。 几次出警后，比正式民警还熟悉业务的大生多次受到所长的肯定，成了所长身边的红人——所长走到哪里，就把他带到哪里。原先没有的工资待遇，新所长来了，当即答应每月给他发400元工资。 80年代，400元对于大多数村民来说，都是天文数字。 2 那时候，计划生育正管得严。 超生的村民只能四处求人拖关系，好烟好酒、甚至大笔的现金全部奉上，费好大力气才能给孩子上个户口。除此以外，还有上大学转户口等各种事宜。 大生觉得户籍管理有很大油水可捞，便多次和所长商量，想去户籍室帮忙，再三恳求下，所长终于答应了他的请求。 自此，村民们开始趁着天黑时间，拉上村支书，用编织袋装上成条的烟、成箱的酒往大生家跑。大生高兴了便收下东西，然后让对方第二天去派出所找他；不高兴了，就坐在那里抽着烟，摆着官腔开始讲户口管理如何严格，村支书便安排村民递上几张百元大钞，大生总会“谦虚”地说，“自己一个村的咋好意思收……” 当然，如果他已把钱拿在手里，第二天去派出所找他，准成。 “爸，今天我拿着大学通知书去派出所让大生叔办理迁移户口，大生叔把我的通知书和其它手续一把扔出门外了。”一天，玉明的孩子回到家说。 “不可能吧，你大生叔平时见人很亲的，大老远就打招呼，还是咱们一个村的。”玉明看着刚拿到大学通知书的孩子的高兴劲，又陷入了沉思。大学学费本身就给家里带来沉重压力，这个环节怎能卡住呢？ 当然，玉明很快就明白了。他赶忙跑到乡派出所，大生就在门口站着。玉明把孩子的手续递过去，还在通知书里面夹上二百块钱，大生接过通知书，张口便说，“孩子的事就是自己的事，咋能这样做呢。”随手把钱放抽屉里，盖个章，手续就算是办好了。 3 大生更加放纵了。 从对自己村里户籍到全乡户籍，不论情况如何复杂，只要暗地里送上东西和钱，保准不成问题。就连发放身份证也不放过——领身份证时必须交20元，每次发放身份证收费时，他还会解释一下，“这是上面的规定，再说费用也不高。” 很快，大生成了村里第一个买小轿车的。","categories":[{"name":"生活","slug":"life","permalink":"http://www.scbao.top/categories/life/"}],"tags":[{"name":"杂谈","slug":"something","permalink":"http://www.scbao.top/tags/something/"}]},{"title":"不安全生产的帮凶","slug":"不安全生产的帮凶","date":"2017-01-04T02:45:36.000Z","updated":"2017-01-04T03:15:31.250Z","comments":true,"path":"posts/life/201701buanquan.html","link":"","permalink":"http://www.scbao.top/posts/life/201701buanquan.html","excerpt":"跟着老贾在安全监督科工作3年，我明白了一个道理——安监部门，往往就是不安全生产行为的帮凶。 老贾是国内某造船厂的安监科科长，已过了知天命的年纪，稀松而谢顶的头发仿佛无时无刻不在提醒他，职场斗争的残酷。 老贾常常自我解嘲，“安监科科长这个活，是个太监活。”太监是什么？净了身的废物，上要巴结皇上，下要制约下属，权利没有，责任不小。","text":"跟着老贾在安全监督科工作3年，我明白了一个道理——安监部门，往往就是不安全生产行为的帮凶。 老贾是国内某造船厂的安监科科长，已过了知天命的年纪，稀松而谢顶的头发仿佛无时无刻不在提醒他，职场斗争的残酷。 老贾常常自我解嘲，“安监科科长这个活，是个太监活。”太监是什么？净了身的废物，上要巴结皇上，下要制约下属，权利没有，责任不小。放在现代企业管理来讲，总经理就是皇上，干活的工人就是下属——安全监督的责任就是，上要保住总经理，不能让安全事故责任的大帽子扣到了总经理的头上；下要安慰干活的工人，告诉他们，企业的安全工作是特别到位，且合规守法的。如果有安全事故出在你身上，那是你个人安全意识不强，习惯性违章所导致的。 1 从2008年到今天，造船业越来越不景气了，造船厂业绩年年下滑，压缩成本迫在眉睫。 船厂压缩成本有两个办法，除了减员，就是削减安全设备的维护成本。客户要求一定要满足，这笔钱决不能省，就只能从自己人身上“薅羊毛”。 问题也随之而来——安全设备的维护要省钱，那“设备安全”就成了一句空话。 钢丝缆绳不用油润滑，时间长了就会断；梯子上的螺栓锈了不更换，爬梯子的人就容易摔下来。大家都清楚，这样的省法是拿工人的生命安全做赌注，可管理者只关心两件事，一个是剩余价值，另一个是死了多少人——根据企业的规定，人员伤亡事故达到较大安全事故级别，整个部门全年安全奖金及部门经理的年终奖都会被扣除。 一天，老贾开会回来，长吁短叹。 部门经理找老贾谈话，明确告诉他，“国家定义的较大安全事故，是一次死亡人数超过3人，你一定要确保每次安全事故的死亡人数少于3人。” 老贾跟经理据理力争，“没有维护设备的钱，如何保证人员安全？” 经理也是爽快人，两手一摊：“我的要求已经告诉你了，怎么做是你老贾的事。现如今企业进入赔钱争市场的关键时期，要钱肯定没有，标准肯定也不能降低。你老贾能干就想办法干，不能干，我就换人来干。” 老贾争不过，只能回来改文件。怎么修改？当然是发散思维，换个角度思考问题。 例如，船坞吊车上的钢丝一旦没有定期维护更换，钢丝断裂，必然造成人员伤亡。于是，原本一次可以运输4个人的吊车，现在就规定一次只能运送2个人。就算出事，最多也就死2个。 事故死亡人数少于3人，至于这种事故发生了一次还是两次，就不重要了。 2 对于企业来说，安全和效益永远是对立的。剩余价值才是永恒的话题，安全不过只是一块遮羞布。 老贾就碰到过这样一件事。 那段时间，造船厂的生产进入关键时期，船东催船期催得紧，企业人手不足，来不及临时招聘熟练工，就只能要求工人加班。 原本工作12小时，休息36小时的工作制度，被硬生生改为工作24小时，休息24小时。很快就有工人在半夜加班作业的时候，把自己的手指切断了。 工人要求申请工伤赔偿，生产部经理找到老贾，“工人申请了工伤赔偿，那我们部门的全年安全奖就全泡汤了。怎样才能让工人不报工伤？” 老贾微微一笑，“这事交给我好了。”","categories":[{"name":"生活","slug":"life","permalink":"http://www.scbao.top/categories/life/"}],"tags":[{"name":"配置","slug":"setting","permalink":"http://www.scbao.top/tags/setting/"}]},{"title":"about","slug":"about","date":"2017-01-01T02:45:27.000Z","updated":"2017-01-04T03:20:38.852Z","comments":true,"path":"posts/other/201701about.html","link":"","permalink":"http://www.scbao.top/posts/other/201701about.html","excerpt":"","text":"","categories":[{"name":"其他","slug":"other","permalink":"http://www.scbao.top/categories/other/"}],"tags":[{"name":"配置","slug":"setting","permalink":"http://www.scbao.top/tags/setting/"}]},{"title":"公务员落榜的文艺女青年","slug":"公务员落榜的文艺女青年","date":"2016-12-30T09:41:11.000Z","updated":"2016-12-30T09:49:26.653Z","comments":true,"path":"posts/life/201612gongwuyua.html","link":"","permalink":"http://www.scbao.top/posts/life/201612gongwuyua.html","excerpt":"凌晨一点钟，我远远地看到陈粒时，她正坐在路灯下的白圆桌前，叉着双腿啃鸡翅，地上已经摆了三个啤酒瓶。一小时前，我接到她邀我撸串的电话时，就知道今年的公务员考试，她又考砸了。","text":"凌晨一点钟，我远远地看到陈粒时，她正坐在路灯下的白圆桌前，叉着双腿啃鸡翅，地上已经摆了三个啤酒瓶。一小时前，我接到她邀我撸串的电话时，就知道今年的公务员考试，她又考砸了。 我把车一支，向她走去。陈粒是个白净的姑娘，典型的黑长直发，眉目清秀，身材消瘦。她戴着某民谣歌手签名的帽子，穿着打铆钉的皮裤，“怎么那么慢啊？”她把前倾的头发拨弄到脑后，露出大额头，“我五分钟前就到了。” 陈粒上衣的口袋里夹着一个本子，我一边应着，一边伸手去拿。本子的封面是她的偶像弗里达，一位美丽又特立独行的女画家，一位难以用道德衡量的荡妇。陈粒喜欢随身带笔和本子，想到什么就写什么，有时是简约的随笔画，有时是一些诗句。 记得很久之前，她写长诗，讽刺诗，洋洋洒洒，很有血性。这次翻来翻去，却只有一首新作。 我闭着眼睛向黑夜的恶之花扫射密集的子弹它们在空洞的缺口彼此咬合发出打桩的声音，冰冷黏在我的被褥我从夜的死角爬出为了走露水浸润过的草丛为了鞋子沾满更多的泥土掀开黎明的棉被看见纳喀索斯也是刚出发的猎人 相比之下，她的作品似乎失去了以往的尖锐。我问：“你这不到黄河心不死的，还要接着考？” 她抹抹嘴，不理我，继续拿起啤酒，熟练地撬开瓶盖就“吹”。我轻轻抵她，旁边几个大肚腩、光脑袋、眼神有凶光的男人，边看我们边发出哈哈大笑。 夜晚有种神秘的气氛，大多数居民楼的灯都黑着。大排档生意不错，有夜跑的过来吃，还有遛狗的情侣。 她无奈地说：“这次二十几名！唉，为什么每次都不能进面试呢？我家几个亲戚都考上了，亲戚们整天问我妈我考得怎样，背地里都在我说不行。我不考上怎么打她们的脸？” 我不知该如何安慰，只能继续和她碰杯。她边干边说：“每次都是一两百人竞争一个岗位，就前三名能进面试。我的成绩换到另一个岗位能进前三，你说这是什么制度？” “看运气的制度呗。”我端杯碰了下她的瓶口下沿：“敬你的！” 她的眼睛红红的，眼神游离。“快意恩仇，爽！喝酒喝肉，爽！” 恍惚之间，我想起了大学的时候，我俩坐轮渡到江边玩。男人、女人、小孩和狗，自行车、电瓶车、摩托车塞满了船舱，我们顺着锈蚀的铁梯爬到二楼去看江，浩浩荡荡的长江一眼望不到头。 缓缓西沉的落日掉入长江，掉入我们的眼睛、身上。红旗猎猎地在船尾鼓动，我们站在船头，看对岸停靠的游轮和货船，大风吹乱了头发，口袋里灌满了风，汽笛声随着排水发出的激浪声一路飘到对岸，那时的我们有种指点江山的豪迈。 毕业时，我们最后一次看长江，发誓一定要再回来，大快朵颐，痛忆青春。而现在，我们都活成了别人眼里的loser。 2 生在小城，我身边也有这样的亲戚。这个局，那个委的公务员，还有在医院、银行有编制的医生和职员们。他们在小县城里活得滋润、体面、受人尊敬。朋友圈里的话题是不是旅行、聚会、高档护肤品就是换车换手机。 职业安稳，惠及全家，会比一般做小生意更受人尊敬。尤其在小地方，什么牛头马面都想混点“打点费”。而陈粒考公务员主要是想争口气，她实在看不了她妈为了她，小心讨好亲戚的样子。 每到过节，她妈就要回老家杀老母鸡挨家给亲戚送，有时对方不领情，这比直接扇她两巴掌还让她难受。陈粒每次都冲她妈吼：“你别再去给人送鸡送鸭，财神啊？需要这么供着！” 时间一长，她妈就背着她送，陈粒生气但心里又无奈，就赌气说：“你今后别去送了，我自己考公务员。” 陈粒开始愤愤不平地数落亲戚：热心爱多管闲事的，为她着想的往往世故迂腐；有些不冷不热的又太精明；还有些“变色龙”，态度总是暧昧……这些人把她的心搅得像一块搁在炕上的山芋，没事就往下面添火。 说到痛快时，她往往一拍桌子，“市井！市侩！” 我讥讽她，“大城市精明冷漠你不喜欢，小城市水深火热你也不喜欢，干脆移民算了。”又问，“对了，你的诗现在还投稿吗？” “不投。”她听到我说投稿又兴奋起来了，“你知道吗？上次我在朋友圈里发了一首诗，被我高中同学骂装X，下面还有人点赞了。” 我们哈哈大笑。陈粒对于被人骂这件事情并不生气，按照她的话，“装X是一种生活态度。” 陈粒还是有才华的，文字也还可以，不过“还可以”在中国一抓一大把。我说：“你才华不够别写了，人家都说‘文艺青年’这个毛病，生个孩子就好了！” “你看看人家‘黎明’，现在走这条路子是在‘曲线救国’呢！” 她说。 黎明发表过不少作品了，现在研究生快毕业了，今后打算走科研的路子。他算是我们公认的有天赋又很努力的那种人，然而他的武侠小说现在也没什么人乐意看了。 我们沉默了一会儿，她忽然开口：“你说，现在谁还看诗歌？都忙着赚钱呢。” 3 这晚之后，陈粒沉寂了一段时间。期间，高中同学搞了一次聚会，陈粒没有出席。因为这样的场合，很可能会遇到她的前男友陈辉。 我独自去了同学会，发现陈辉胖了，笔挺的鼻梁上架起了眼镜，比以前成熟了，他现在把公司做大了，举手投足已经看不出当年的青涩。他带着一个高挑靓丽的女孩，很快就成为人群中的焦点。 有老同学问我，“陈粒怎么和他吹了，他们都谈多久了啊？” “五年。”我答道，从高中同桌，到同一所大学，陈粒的事情我最清楚。 “那这小子挺聪明，七年之痒还没到，就先换了一个，不光人家老子有钱，还是市政办的人。” 这席话弄得大家都不自在，以前班上一个很喜欢陈粒的男生，一根接一根抽着烟，可他如今也结婚了。 同学会上，陈辉的新女友处事大方得体，客套话说得极好，是个八面玲珑，深谙世事的女人。觥筹交错之间，陈粒的短信来了，不知道是谁告诉了他陈辉带女友的事。她问我：“ 那个女的漂亮吗？”我回了句：“ 还行，没你美。” 她没说话，我却感觉到了她的失落。","categories":[{"name":"生活","slug":"life","permalink":"http://www.scbao.top/categories/life/"}],"tags":[{"name":"配置","slug":"setting","permalink":"http://www.scbao.top/tags/setting/"}]},{"title":"穷人思维和富人思维","slug":"穷人思维和富人思维","date":"2016-12-29T09:52:31.000Z","updated":"2016-12-30T09:35:03.085Z","comments":true,"path":"posts/life/201612qiongbaba.html","link":"","permalink":"http://www.scbao.top/posts/life/201612qiongbaba.html","excerpt":"在我上一篇文章《男女大不同》里，借由两段视频入手，简要分析说明了男性思维和女性思维的不同与用处，既然开了这个头，就把这类关于思维方式的话题继续讨论下去，这篇文章想要讨论的是穷人思维和富人思维的不同。（其实早已是烂大街的话题了，但是总想着借由讨论这个话题，梳理一下思维，表述自己的观点，检验一下个人的输入质量，同时督促自己开展一系列相关的主题阅读） 在正式讨论之前有必要先对“穷人”和“富人”的定义做一个简要的说明 什么是穷人？我想讨论的“穷人”不是《贫穷的本质》一书里提到的，日收入只有0.99美元的“穷人”。尽管任何社会中都会有“穷人”的存在，但在不同的社会中，“穷人”在社会结构中的含义却很不相同。在传统社会中，低微的收入、低下的社会地位以及世代间的传承往往是结合在一起的，所以，在这样的社会中，“穷人”不仅有着极易辨认的外部特征，而且与“富人”在许多方面都有对照鲜明的反差。而在现代社会中，身份的、世袭的、先天注定的因素的重要性越来越弱，而社会地位的变动越来越频繁，这时候决定贫穷的最主要要素就是在于穷人改变自己生活状况和社会地位的难易程度的不同，如果越困难，就越贫穷。 什么是富人？百度百科里引用的《他为什么是富人》一书中对富人的定义是：“物质资源富有的人群，衣食住行条件相对优越， 不为基本生活需要而忙碌奔波。”如果套用时下流行的词，就是实现了财富自由的人。这个群体的人掌握着一定的社会资源和权利，有着一定的社会地位，不用为基本生活而奔波劳碌。 为了研究穷人思维和富人的思维的成因，我研读了大量的相关文章，发现大多数的文章都把论述的重点放在阐述穷人思维如此这般，富人思维这般如此，并未就其如何产生的原因做过多的分析，小弟不才，涉猎不广，一点点个人拙见，仅供参考。","text":"在我上一篇文章《男女大不同》里，借由两段视频入手，简要分析说明了男性思维和女性思维的不同与用处，既然开了这个头，就把这类关于思维方式的话题继续讨论下去，这篇文章想要讨论的是穷人思维和富人思维的不同。（其实早已是烂大街的话题了，但是总想着借由讨论这个话题，梳理一下思维，表述自己的观点，检验一下个人的输入质量，同时督促自己开展一系列相关的主题阅读） 在正式讨论之前有必要先对“穷人”和“富人”的定义做一个简要的说明 什么是穷人？我想讨论的“穷人”不是《贫穷的本质》一书里提到的，日收入只有0.99美元的“穷人”。尽管任何社会中都会有“穷人”的存在，但在不同的社会中，“穷人”在社会结构中的含义却很不相同。在传统社会中，低微的收入、低下的社会地位以及世代间的传承往往是结合在一起的，所以，在这样的社会中，“穷人”不仅有着极易辨认的外部特征，而且与“富人”在许多方面都有对照鲜明的反差。而在现代社会中，身份的、世袭的、先天注定的因素的重要性越来越弱，而社会地位的变动越来越频繁，这时候决定贫穷的最主要要素就是在于穷人改变自己生活状况和社会地位的难易程度的不同，如果越困难，就越贫穷。 什么是富人？百度百科里引用的《他为什么是富人》一书中对富人的定义是：“物质资源富有的人群，衣食住行条件相对优越， 不为基本生活需要而忙碌奔波。”如果套用时下流行的词，就是实现了财富自由的人。这个群体的人掌握着一定的社会资源和权利，有着一定的社会地位，不用为基本生活而奔波劳碌。 为了研究穷人思维和富人的思维的成因，我研读了大量的相关文章，发现大多数的文章都把论述的重点放在阐述穷人思维如此这般，富人思维这般如此，并未就其如何产生的原因做过多的分析，小弟不才，涉猎不广，一点点个人拙见，仅供参考。 网络图片 穷人思维的成因 从字面上的意思去理解的话，容易把穷人思维理解为是穷人才有的思维，其实不然，穷人思维指的是曾经是穷人的思维，即便是富人们，在面临重大决策的时候，常常也会陷入”穷人思维“中。在有了这个认识之后，我们再来说说穷人思维的成因。 不管是当下贫穷还是曾经贫穷过，都会使人产生一种对于现状的不安全感，和对未来的不确定感，在这两种不安的因素的双重作用下，就会滋生出一系列的思维枷锁，比如： 一、盲目且迷信 这类人由于人生阅历和生活经验及学识水平所限，就会导致视野的短浅和对大多数领域表现出来无知，进一步体现在了行为的不自信上面。不曾站在高处，又怎么知道高处的风景美丽，又怎么懂得从高处往低处看呢。因此，这类人在行为上就表现的盲目且迷信：盲目跟风，经常不经过认真思考，就草率做决定，盲目乐观，对事情可能遇到的风险估计不足，迷信人际，小心翼翼的维护着自己的社交圈，迷信标签，喜欢给人贴各种诸如“身份”“辈分”的标签。 如何挣脱这种思维枷锁呢，唯有读万卷书及行万里路是不够的，还需要学会独立思考和拓宽自己的视野，方能不被其桎梏。 二、不敢冒险，安于现状 每个人的内心深处有一种与生俱来的强烈的自我保护机制，它会不停地暗示自己，只有自己的想法和选择才是最好的最合理的。但凡当大脑扫描到有什么会令自己的显得是如此的无知和无能的信息时，这种保护机制就会迅速启动，收集一切线索去证明他们都是因为一些客观因素而侥幸成功，自己要是有同样的客观条件，只会比他们更好。只要不打破这种自我保护的心里，就会一生都沉浸在自我安慰中，从怀才不遇到壮志未酬，最终感慨平平淡淡才是真。 所以，只有当不再相信人和人之间的差距是客观条件所决定的，而是相信这种差距的决定性因素是主观能动性时，才能敢于突破自我保护机制，敢于打破现状。 三、思维僵化 何为思维僵化，主要指的是思维过于老旧，喜欢用惯性思维或是线性思维思考问题，不懂得用创新思维去发掘事物的另一面的一类人。这类人信奉经验为王，实行拿来主义，坚决不做第一个吃螃蟹的人。而事实是，当今社会，是一个信息爆炸，技术日新月异的时代，沿用老旧观念和做法已经行不通了，只有相信并探索秘密，才能发现常规之外的、近在眼前却不为常人所见的机会。 如果你能识别出那些不切实际的大众观点，你就能看到隐藏在背后的反主流事实。要学会在意想不到的地方发现价值，《从0到1》一书中提到过进步呈现两种形式：从1-N是水平进步这个人人都会，而从0-1则是垂直进步这个最为困难，但是想从竞争中脱颖而出的唯一方法就是获得这种由从0-1获得的垄断财富。 四、误解劳动 怎么叫误解劳动？劳动，是一种对外输出劳动量的人类运动，按照传统的劳动分类理论，劳动可分为脑力劳动和体力劳动两大类，大多数人都懂得通过出卖劳动力来获得财富。但恰恰大多数人都误解了劳动，认为只有通过出卖自己的劳动力才能换来财富，殊不知，不管是脑力劳动还是体力劳动，都是一种出卖个体时间甚至可以称之为出卖生命的行为。 真正的广义的劳动，应该是学会利用平台，整合资源，高效率的通过一定的付出获得高额的汇报，这里付出的的是创意、是想法、是知识，而不是时间、体力等。 以上这些因素并不是为了说明因为贫穷才造成了穷人思维的产生，也不是为了证明穷人思维必然导致贫穷，只是说明几种成因而已。 网络图片 富人也不是天生的富人，富人之所以成为富人，与金钱的关系并不大，除了要摆脱穷人思维外，更重要的是其后天不断培养形成的富人思维造就的。因此，首先得先了解富人思维有什么特点，才能试着去培养这样的思维模式。 富人思维的特点 一、对待金钱的看法 与普通人认为金钱是一切罪恶之源的看法不同的是，富人思维的观点是贫穷才是一切的罪恶之源。普通人为金钱而工作，甘心成为金钱的仆人，而富人思维的主导思想是让金钱为他工作，努力做金钱的主人。在对待金钱上，普通人更加的感性，并没有把钱放在一个很高的高度，而用富人思维去看待金钱却十分理性，主导思想就是金钱是需要去经营的，是靠挣的不是靠省的，是靠行动不是靠运气的。 二、看问题的角度 具备独特的看问题的角度是富人思维最为显著的一个特点。具备富人思维的人总是辩证的去看待所有问题，遇到棘手的问题，他们选择积极找寻应对之计，遭遇失败，他们不着急气馁，及时总结失败教训，他们的字典中没有“不可能”，他们总是阳光、积极、向上，在他们看来，世界是富有且美好的，世界上到处充满着机会和财富等待着他们去挖掘，对他们来讲，时间是不够用的，他们努力学习，热爱事业，富有激情。 三、独特的性格特点 不同的性格特点必然形成不同的思维方式，具备富人思维这种独特思维模式的人的性格特点也异于常人。他们自私，并且不认为这是缺点，让自己高兴才是最主要的。他们做事够狠，有时甚至不折手段，巴尔扎克甚至说过“每一笔巨大财富的背后都存在犯罪”。他们具备冒险精神，喜欢挑战，不走寻常路，他们不喜欢安逸和墨守成规的生活。他们有极强的自制力和强大的毅力，表现出比一般人更坚韧不拔。最重要的是，他们有着极强的欲望和信念的支撑，近乎偏执的对于财富和成功的追求，让他们不达目的不罢休。 四、理财的方式 为什么把这一点放在最后也是有目的的，因为不同的思维模式，让穷人和富人泾渭分明的被分成了两个群体，然后这两个群体的人在对待财富的分配和再利用上面也因为思维模式的迥异产生了偏差和不同。穷人追求财产安全，富人追求财务自由，穷人只会储蓄，富人更愿投资。穷人挥霍时间，富人珍惜时间，穷人用时间换钱，富人拿钱买时间。穷人无视健康，富人珍爱健康，穷人为钱牺牲健康，富人花钱投资健康。穷人花钱娱乐，富人投资教育，穷人贪图一时享乐，富人在乎充实自身。 以上四点基本简单说明了富人思维的突出特点，总结来讲就是，具备富人思维的人，是真正的梦想家和实干家，他们不被命运受掌控，企图通过自己的努力去改变命运，他们不是低头看世界的一群人，他们仰着高傲的头俯视着全世界。 穷人钓鱼，富人“钓鱼” 好了，讲了穷人思维的成因和富人思维的特点后，希望阅读本篇文章的你会得到一些启发和帮助，不期望于大家认同我的观点，只是希望引起大家对于这类思维模式的思考，愿大家都能摆脱穷人思维的桎梏，培养出富人思维模式，完成自己的梦想，实现财富自由。 文／沈略号（简书作者）原文链接：http://www.jianshu.com/p/673d918bf43a著作权归作者所有，转载请联系作者获得授权，并标注“简书作者”。","categories":[{"name":"生活","slug":"life","permalink":"http://www.scbao.top/categories/life/"}],"tags":[]},{"title":"Hello World","slug":"hello-world","date":"2016-12-29T07:19:05.026Z","updated":"2016-12-30T09:34:45.268Z","comments":true,"path":"posts/uncategorized/201612hello.html","link":"","permalink":"http://www.scbao.top/posts/uncategorized/201612hello.html","excerpt":"","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","categories":[],"tags":[]},{"title":"three","slug":"three","date":"2016-12-29T06:12:12.000Z","updated":"2016-12-30T09:45:54.155Z","comments":true,"path":"posts/life/201612fubaba.html","link":"","permalink":"http://www.scbao.top/posts/life/201612fubaba.html","excerpt":"1 20岁那年，韩笑选择了退役。 人们总认为足球运动员应该更晚一些退役，齐达内35岁，罗纳尔多36岁，贝克汉姆37岁，可那是他们——大部分球员二十多岁就退役了。 与其说退役，不如说淘汰。没有球队要，被送进体院，最后去小学教书。 韩笑的父亲来体院找他：“我又帮你找了一个上海的职业队，环境蛮好，投资人也蛮有决心。教练是我的老朋友，我都说好了。你去踢着试试嘛。” 韩笑扭头就走。他厌倦了自己职业生涯中的各种阴错阳差。 父亲对教练殷勤备至，却舍不得在关键地方用力。教练儿子结婚的时候，父亲足足帮忙他借了26辆车，鞍前马后，忙得不亦乐乎。教练看到心里也高兴，想让韩笑去了青年队打主力，可球队谈合同的节骨眼上，父亲又不见了。 教练旁敲侧击，就差把钱挂在嘴边了：“咳，你知道那个煤矿李总的儿子啊，球踢得是一塌糊涂，可是家长决心很大，还不是得让他进一线队？” 父亲只是一味装傻：“嘿嘿，知道您对孩子们好。”","text":"1 20岁那年，韩笑选择了退役。 人们总认为足球运动员应该更晚一些退役，齐达内35岁，罗纳尔多36岁，贝克汉姆37岁，可那是他们——大部分球员二十多岁就退役了。 与其说退役，不如说淘汰。没有球队要，被送进体院，最后去小学教书。 韩笑的父亲来体院找他：“我又帮你找了一个上海的职业队，环境蛮好，投资人也蛮有决心。教练是我的老朋友，我都说好了。你去踢着试试嘛。” 韩笑扭头就走。他厌倦了自己职业生涯中的各种阴错阳差。 父亲对教练殷勤备至，却舍不得在关键地方用力。教练儿子结婚的时候，父亲足足帮忙他借了26辆车，鞍前马后，忙得不亦乐乎。教练看到心里也高兴，想让韩笑去了青年队打主力，可球队谈合同的节骨眼上，父亲又不见了。 教练旁敲侧击，就差把钱挂在嘴边了：“咳，你知道那个煤矿李总的儿子啊，球踢得是一塌糊涂，可是家长决心很大，还不是得让他进一线队？” 父亲只是一味装傻：“嘿嘿，知道您对孩子们好。” 最后，一线队名单出来了，有他儿子的替补小李，但就是没他儿子。 父亲很愤怒，直斥教练“喂不饱”。旁人都说他傻，非要在明码标价的事情上谈交情。 和教练闹翻以后，韩笑辗转多支外地球队，开始了近乎绝望的试训。有一次父亲费尽周章，和某支中超队里的同乡拉上了关系，人家答应提携他。刚准备去队里报道，同乡却毫无征兆地转会走了，这事又黄了。 也不是没有球队看中过他，只是每到这种时候，他父亲的促狭就会发挥作用——例如，签合同的时候顾左右而言他：“啊，某某队也很喜欢这个孩子啊，开的待遇比这个可好多了”。教练对这种小贩似的手段司空见惯，当时合同就不签了，要爷俩卷铺盖走人。 父亲还不死心：“去乙级队试试？”韩笑摇摇头，还是退役回来读书吧。 退役之后，韩笑帮各种业余队踢野球，完事老板再包个红包，五百一千的。经常踢着踢着，发现对面那个穿借贷公司球衣的哥们，正是自己以前青年队的队友。 2 韩笑是武汉市万松园路小学那一届最好的前锋—-这是所培养过不少国脚的足球特色学校，效力于山东鲁能的蒿俊闵就是最近的一个例子，韩笑读书时候他的照片还没有挂上学校门口的宣传窗。 韩笑毕业那年，正是中国足球假赌黑最盛行那几年。 父亲思来想去，儿子不能学坏，足球就当个爱好吧。上了初中，爱好也不让爱了，学校出台规定，不让在校园里踢球。很多人只能把报纸揉成纸团或是捡个瓶子在地上踢，韩笑带了个球来，被教导主任放了气，还把他爸喊来，告诉他爸：“学校不是踢球的地方，要踢球就到体校去踢。他爸是个爱球之人，一气之下就把他送进了体校。” 可足球却使韩笑和父亲日渐生疏。 头脑简单和豪爽大方是人们对体育生最常见的两个误解，这些十来岁就远离家人的孩子，大概是世界上最精于算计的群体，对拉帮结派和小团体的热衷是其同龄人难以想象的，每个人都战战兢兢又当仁不让的维护着自己的利益。 一次去潍坊踢国际邀请赛，韩笑的球鞋突然找不到了，只能借室友的，不合脚，禁区里错过了几次近在咫尺的机会，半场就被换了下去。教练冲他大吼：“你怎么回事？”韩笑告诉他：“鞋不见了。”教练皱眉头：“战士不带枪？”后面的比赛再没让他出过场，他的替补倒是大放异彩，一场比赛进了两个，当年被鲁能足校买走。 回到基地后，韩笑发现他丢失的球鞋突然又回来了。 和高考一样，大部分球员在18岁以前都要面临人生中的一次大考：全运会。这关系到球员的个人前途乃至体育局领导的升迁——踢得好，球队就有机会纳入职业梯队的一部分，获得职业合同；踢得不好，球队就地解散，自谋出路。 教练在之前一年会劝踢不上的孩子回去复习文化课，这就是被淘汰了的委婉说法，他们的人生还有机会重头开始，剩下来的人只剩华山一条路了。 所幸这批孩子都踢得不错，全运会取得了历史最好成绩，俱乐部决定选拔其中几名球员进一线队。队里的薪资结构是这样的：一线队25人，有固定上场机会的大概十六七个，年薪从五十到五百万不等，其余几个替补若是有幸上场，也能一次捞到几万块钱。剩下便是预备队，拿的是固定薪水，和麦当劳的熟练员工差不多，一个月三千块。 韩笑的父亲以为可以糊弄过去，他儿子一直是主力，不需要像边缘球员那样拼命砸钱。 其实真正需要花钱的就是韩笑这样的球员，更加优秀一点的——每支青年队都有那么一两个，很容易就能被大俱乐部挑走；差一点的知道花了钱也希望渺茫，早早做好了退役打算。只有韩笑这样不上不下的，需要教练“大力提携”。 如果得罪了教练，也不会马上把你打入冷宫，每场比赛让你少上一点，让你打不熟悉的位置，训练的时候多骂两句，跑动少了骂你不回防，跑动积极点说你像没头苍蝇一样乱窜，信心就这样一点一点踢没了。 终于，韩笑连预备队都上不了了，首发名单、布置战术，都跟他没有关系。有那么一两次，教练招招手，让他起来热身，他以为自己就要上了，等来的除了失望还是失望。有天，教练想起来了什么似得，对他说：“你以后负责摄像吧。” 他知道自己离开的时候到了。 被终身禁赛的中国球员踢球的日子里也不是没有美好的回忆，韩笑在球队里最好的朋友叫阿威，是室友，也是搭档。每次训练结束后，他们会约在一起加练任意球，比赛打门柱，输了的买水，从尖叫到脉动再到佳得乐。 阿威是这支球队里踢得最好的人，几只中超球队都要和他签约，教练劝他留下，许诺第二年就冲超。但阿威心知肚明，这个队积弊重重，哪有冲超可能？ 不续签合同，教练就捞不到油水。断人财路如杀人父母，教练决心要废他，讲话水平也随时提高：“全队上下一心，为冲超做准备，只有一个小球员，冬训一直用他打主力，现在突然要走，留也留不住，球队很被动啊。” 记者原样一写，球迷炸了锅。阿威的微博被愤怒的球迷占领了，连他女朋友的微博也不能幸免于难。队里谁都不敢和他走太近，只有韩笑还是和他形影不离。 离开球队之后，阿威时来运转，新教练非常喜欢他，第一次中超出场指日可待。","categories":[{"name":"生活","slug":"life","permalink":"http://www.scbao.top/categories/life/"}],"tags":[{"name":"杂谈","slug":"something","permalink":"http://www.scbao.top/tags/something/"}]},{"title":"第一篇（待写）","slug":"initial-post","date":"2016-12-27T00:00:00.000Z","updated":"2016-12-30T09:34:34.812Z","comments":true,"path":"posts/programming/201612daixie.html","link":"","permalink":"http://www.scbao.top/posts/programming/201612daixie.html","excerpt":"","text":"标题一第一篇文章，敬请期待 子标题小结^O^","categories":[{"name":"编程","slug":"programming","permalink":"http://www.scbao.top/categories/programming/"}],"tags":[{"name":"配置","slug":"setting","permalink":"http://www.scbao.top/tags/setting/"}]},{"title":"first article","slug":"first-article","date":"2016-12-21T09:23:50.000Z","updated":"2016-12-30T09:34:53.088Z","comments":true,"path":"posts/programming/201612first.html","link":"","permalink":"http://www.scbao.top/posts/programming/201612first.html","excerpt":"主题的配置文件在 /themes/主题文件夹/_config.yml ，一般包括导航配置(menu)，内容配置(content)，评论插件，图片效果(fancybox)和边栏(sidebar)。","text":"主题的配置文件在 /themes/主题文件夹/_config.yml ，一般包括导航配置(menu)，内容配置(content)，评论插件，图片效果(fancybox)和边栏(sidebar)。 主题配置 主题的配置文件在 /themes/主题文件夹/_config.yml ，一般包括导航配置(menu)，内容配置(content)，评论插件，图片效果(fancybox)和边栏(sidebar)。 Hexo提高了大量的主题，可以在全局配置文件中更改主题： Extensions 扩展Plugins: http://hexo.io/plugins/ 插件Themes: http://hexo.io/themes/ 主题theme: 你的主题名称主题的文件目录必须在 themes 目录下。 Hexo主题更换教程 更多Hexo主题戳此： Hexo Themes 。 基本使用 写文章通过 new 命令新建一篇文章： $ hexo new [layout] //same ashexo n其中layout是可选参数，默认值为 post 。","categories":[{"name":"编程","slug":"programming","permalink":"http://www.scbao.top/categories/programming/"}],"tags":[{"name":"配置","slug":"setting","permalink":"http://www.scbao.top/tags/setting/"}]}]}